{
    "cikkek": [
      {
    "szerzo": "",
    "cimek": "A fenntarthatóság problémái és céljai",
    "tema":{
    "alcimek": "A Fenntarthatóság fő céljai:",
    "felsorolas1": "A SZEGÉNYSÉG FELSZÁMOLÁSA",
    "felsorolas2": "AZ ÉHEZÉS MEGSZÜNTETÉSE",
    "felsorolas3": "EGÉSZSÉG ÉS JÓLÉT",
    "felsorolas4": "MINŐSÉGI OKTATÁS",
    "felsorolas5": "NEMEK KÖZÖTTI EGYENLŐSÉG",
    "felsorolas6": "TISZTA VÍZ",
    "felsorolas7": "ALAPVETŐ KÖZTISZTASÁG",
    "felsorolas8": "MEGFIZETHETŐ ÉS TISZA ENERGIA",
    "felsorolas9": "TISZTESSÉGES MUNKA ÉS GAZDASÁGI NÖVEKEDÉS IPAR",
    "felsorolas10": "INNOVÁCIÓ ÉS INFRASTRUKTÚRA",
    "felsorolas11": "EGYENLŐTLENSÉGEK CSÖKKENTÉSE",
    "felsorolas12": "FENNTARTHATÓ VÁROSOK ÉS KÖZÖSSÉGEK",
    "felsorolas13": "FELELŐS FOGYASZTÁS ÉS TERMELÉS",
    "felsorolas14": "FELLÉPÉS AZ ÉGHAJLATVÁLTOZÁS ELLEN",
    "felsorolas15": "ÓCEÁNOK ÉS TENGEREK VÉDELME",
    "felsorolas16": "SZÁRAZFÖLDI ÖKOSZISZTÉMÁK VÉDELME",
    "felsorolas17": "BÉKE, IGAZSÁG ÉS ERŐS INTÉZMÉNYEK"
    },
  "tema1": {
    "cimek": "A fenntartható fejlődés fogalma",
    "bekezdes": "A fenntartható fejlődés (sustainable development) olyan fejlődési folyamat (földeké, városoké, termelési folyamatoké, társadalmaké stb.), amely kielégíti a jelen szükségleteit anélkül, hogy csökkentené a jövendő generációk képességét, hogy kielégítsék a saját szükségleteiket"
  },
  "tema2": {
    "cimek": "A fenntarthatóság alapelvei:",
    "felsorolas1":"1. Amit a környezetbe bocsátunk, az nem haladhatja meg a környezet befogadó/feldolgozó képességét.",
    "felsorolas2":"2. Amit a környezetből kitermelünk, az nem haladhatja meg a környezet újratermelő képességét.",
    "felsorolas3":  "3. A nem-megújuló erőforrások felhasználásának a mértéke nem haladhatja meg azt az ütemet, amilyen arányban helyettesíteni tudjuk őket megújuló erőforrásokkal.",
    "felsorolas4":"Az emberi népesség létszámának és fogyasztásának növekedése tekinthető a globális változás legfontosabb okának. A növekedéssel, illetve a gazdasági tevékenység fokozásával együtt jár a földfelszín globális léptékű megváltozása.A globális változásnak a természetes élőhelyek területének csökkenése mellett a legfeltűnőbb eleme a klímának, illetve a légkör összetételének változása. Annak ellenére, hogy a globális világproblémák összefüggéseinek feltárása már régen elkezdődött, a Föld ökológiai helyzete fokozatosan romlik.",
    "felsorolas5":  "„A jövő a mi kezünkben van. Együtt mindent meg kell tennünk annak érdekében, hogy az unokáinknak ne kelljen majd megkérdezniük tőlünk, miért nem sikerült helyesen cselekednünk, és nem szabad hagynunk, hogy a mi hibáink következményeit ők szenvedjék el.” Ban Ki-moon, az ENSZ főtitkára, 2007"
     

    
  },
  "tema3": {
    "cimek": "A fenntartható fejlődés modellje szerint tehát a teljes rendszer hierarchiaviszonyai a következők:",
    "bekezdes": "A főrendszer a bioszféra, amely létfenntartó rendszerként a benne élő emberi alrendszerek létét és létezésének valamennyi feltételét biztosítja. A természetbe ágyazottan, alrendszerként él a társadalom, amely egészséges kontrollt, egyensúlyt tart fenn a bioszféra és a gazdaság között."
  },
  "tema4": {
    "cimek": "A fenntartható társadalom legfontosabb ismérvei, alapvető követelményei:",
    "bekezdes": [
      "szociális igazságosság, amelynek az alapja a lehetőségekhez való hozzáférés esélyegyenlőségének biztosítása, valamint a társadalmi terhekből való közös részesedés; szociális igazságosság, amelynek az alapja a lehetőségekhez való hozzáférés esélyegyenlőségének biztosítása, valamint a társadalmi terhekből való közös részesedés az életminőség folytonos javítására való törekvés;a természeti erőforrások fenntartó használata, amelynek megvalósításához a társadalom környezettudatos és környezetetikus magatartása szükséges;"
    ]
  },
  "tema5": {
    "cimek": "Fenntarthatóság az iskolában",
    "bekezdes": "Az iskolákban lenne a legfontosabb, ha a fenntarthatóságról többet beszélnének, tanítanának róla, így már kiskoruktól kezdve figyelnének a környezetükre. Meg kell tanítani az iskolákban hogyqn gyűjtsék a hulladékot szelektíven, ne pazaroljanak, ne szemeteljenek, és hogyan védjék meg a Földünket. Ne használjanak műanyagot, helyette számos megoldás található ami környezettudatos. "
  }
      }]}